/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "O %@ é compatível apenas com o Outlook.";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "Insira a captura da imagem em uma nova mensagem de e-mail.";

/* Unsupported email client error message title */
"Unsupported email client" = "Cliente de e-mail incompatível.";

